def show_menu():
    print('''
╔════════════════════════════════════════╗
║              MENU 🍕                   ║
╚════════════════════════════════════════╝

🍕 PIZZAS               Meats
────────────────────────────────────────
- Pepperoni       - Sausage
- Cheese          - Bacon
- Meat Lover      - Ham
- Vegan           - Chicken
- Spicy           - Chorizo

🥗 HEALTHIES                 🧀 CHEESES
────────────────────────────────────────
- Onions              - Mozzarella
- Mushrooms           - Cheddar
- Bell Pepper         - Parmesan
- Green Olives        - American       
- Spinach             - Provolone
- Tomatoes            
- Jalapeños

SIZES
────────────────────────────────────────
- XS                  - S        
- M                   - L
- XL         
''')